{
  "spain": [],
  "argentina": [
    {
      "type": "sport",
      "ol": [
        {
          "bolded": "RESTRICCIONES GENERALES",
          "text": "Esta es una promoción (“Promoción”) de CODERE ONLINE ARGENTINA S.A. CUIT 30-71772632-0 (“Codere Online”) para apuestas deportivas realizadas por los participantes mayores de 18 años que al momento del inicio de la promoción se encuentren registrados en codere.bet.ar (el “Sitio”) a través de sus cuentas de juego (“Participantes”)"
        },
        {
          "bolded": "PERIODO",
          "text": "La promoción es válida para usuarios que se registren a través de codere.bet.ar y se inscriban en la promoción a partir del 07 de Noviembre de 2023."
        },
        {
          "bolded": "EXPLICACIÓN",
          "text": "La oferta consiste en un bono de bienvenida del 100% del primer depósito hasta $50.000. El monto mínimo a depositar para optar a la promoción es de $500 y será sobre el que se aplique la promoción, considerando los límites establecidos. Para optar a la promoción es necesario inscribirse."
        },
        {
          "bolded": "IMPORTE",
          "text": "El depósito mínimo para optar a la promoción es de $500, y el plazo máximo para completar esta oferta es de 30 días a partir de que el usuario haya realizado el primer depósito. Se contabilizará el primer depósito que realice posterior al registro."
        },
        {
          "bolded": "CUOTA",
          "text": "Para beneficiarse con esta oferta, deberá jugar el 100% de la cantidad depositada a cuota mínima 2,5 que pueden ser una o varias apuestas simples o combinadas, sin tener en cuenta otras promociones automáticas. Esta oferta no es compatible con otras ofertas emitidas por codere.bet.ar. Para liberar el bono, sólo se contabilizarán las apuestas resueltas dentro del plazo antes mencionado."
        },
        {
          "bolded": "PREMIO",
          "text": "Las Freebets tendrán un valor del importe del depósito realizado, y se redondearán al alza en cantidades de freebet múltiplos de 1000. Si el usuario hace una solicitud de cobro durante el periodo oferta, el bono quedará invalidado. Esquema del bono",
          "table": {
            "th": ["Bono", "Condiciones Previas"],
            "tr": [
              [
                "100% extra hasta $50.000",
                [
                  "Hacer un primer depósito de mínimo $500",
                  "Realizar apuestas (cuota mínima 2.5) por el valor del 100% de tu primer depósito.",
                  "No haber realizado ninguna solicitud de cobro."
                ]
              ]
            ]
          }
        },
        {
          "bolded": "El Organizador no tendrá obligación de entregar el premio en los supuestos siguientes",
          "inner": [
            "Apuestas que no cumplan los requisitos de los puntos 3, 4 y 5.",
            "Apuestas que se cancelen o cierren con anterioridad a la finalización del partido",
            "Apuestas que hayan sido realizadas con freebets.",
            "No se tendrán en cuenta las apuestas realizadas en la sección 'Cuotas Especiales' ni a 'Player Props'.",
            "No se tendrán en cuenta los tickets que contengan más de una apuesta.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción.",
            "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. Transferencia bancaria, depósitos en cajeros, etc.), o cualquier circunstancia en la que un ordenador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.)."
          ]
        },
        {
          "bolded": "PERIODO DE INGRESO",
          "text": "Una vez el usuario haya cumplido los requisitos establecidos anteriormente, se le asignarán las freebet en un plazo máximo de 3 días ."
        },
        {
          "bolded": "FREEBETS",
          "text": "Las freebets deberán utilizarse en base a los términos y condiciones de las freebets de codere.bet.ar:",
          "inner": [
            "Las freebets deberán utilizarse para realizar apuestas con una cuota igual o superior a 2.00 en cualquier evento deportivo en www.codere.bet.ar.",
            "Las freebets tendrán una duración de 7 días desde su obtención. Transcurrido dicho periodo, las freebets no utilizadas serán eliminadas.",
            "Al usar las freebets, en caso de que la apuesta sea ganadora, el usuario solo recibirá la ganancia neta derivada de las mismas.",
            "Al usar las freebets, en caso de que la apuesta resulte cancelada no se devolverá el importe de la freebet ni se asignará otra en su lugar."
          ]
        },
        {
          "bolded": "REQUISITOS",
          "text": "Los clientes de Codere Online que participen en la Promoción aceptan de plena conformidad y sin reservas, los presentes términos y condiciones, y que su incumplimiento puede resultar en su exclusión de la Promoción y/o la suspensión de la cuenta de juego del Participante. Sólo está permitido el registro de una cuenta de usuario por persona o Participante. En caso de detectarse múltiples cuentas, éstas serán bloqueadas y sus fondos serán cancelados."
        },
        {
          "bolded": "RESTRICCIONES DE PARTICIPACIÓN",
          "text": "No podrán participar los empleados y familiares directos de Codere Online o de sus empresas asociadas, los asesores profesionales y las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar los menores de 18 años, ni los que se encuentren inscritos en el registro de interdicción de prohibidos y autoexcluidos."
        },
        {
          "bolded": "",
          "text": "Codere Online se reserva el derecho de modificar, alterar, suspender o finalizar esta promoción en cualquier momento."
        },
        {
          "bolded": "DATOS PERSONALES",
          "text": "",
          "inner": [
            "Al aceptar las presentes Bases, los Participantes otorgan a CODERE ONLINE ARGENTINA S.A., su consentimiento previo, expreso e informado para recolectar y para almacenar en las bases de datos debidamente registradas a nombre del Organizador sus Datos Personales, para procesarlos y utilizarlos a los efectos de incluirlo como Participante de la Promoción, contactarse con los Participantes a los fines de informarle en caso de resultar ganador de la Promoción, proporcionarle información y comunicaciones útiles, noticias y actualizaciones de productos; informarle sobre productos y servicios nuevos; y para obtener su opinión sobre los servicios y productos del Organizador. Asimismo, los Participantes otorgan al Organizador su consentimiento previo, expreso e informado para divulgar su nombre y apellido y su imagen a las agencias de publicidad para crear algún Arte y/o diseño para publicar y para divulgar en caso de resultar el ganador de la Promoción. El Organizador se compromete a no vender y/o ceder la base de datos que se genere con motivo de la Promoción sin autorización de los Participantes. El Organizador sólo utilizará los datos de acuerdo a la finalidad para la que han sido recolectados y adoptará las medidas necesarias para evitar su alteración, pérdida, tratamiento o acceso no autorizado. Asimismo, el Organizador se compromete a no divulgar los Datos Personales a terceros, salvo con el propósito de realizar la entrega del Premio al ganador y lo estipulado en estas Bases. El Organizador recolectará únicamente aquella información que sea proporcionada directamente por los Participantes.",
            "Los Participantes entienden que, si bien no es obligatorio brindar sus Datos Personales, en el caso de que no los provean o los provean de manera inexacta, es posible que el Organizador no pueda incluirlo como Participante de la Promoción ni contactarse con el Participante con los fines indicados anteriormente, así como también es posible que el Participante no pueda resultar ganador de la Promoción.",
            "Los Participantes entienden también que -como titulares de los Datos Personales - tienen derecho a solicitar el acceso, rectificación, actualización y -en su caso- supresión de los mismos. En virtud de la normativa aplicable, se informa a los Participantes que: LA AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA, en su carácter de Órgano de Control de la Ley N° 25.326, tiene la atribución de atender las denuncias y reclamos que interpongan quienes resulten afectados en sus derechos por incumplimiento de las normas vigentes en materia de protección de datos personales."
          ]
        },
        {
          "bolded": "ASPECTOS GENERALES",
          "text": "A) Los premios son intransferibles y no canjeables por dinero. El Organizador no será responsable por daños o perjuicios que pudieren sufrir los Participantes, o los terceros, con motivo y/u ocasión de la participación en la presente Promoción declinando todo tipo de responsabilidad contractual y/o extracontractual frente a los Participantes y/o acompañantes y/o sus sucesores, lo que es aceptado incondicionalmente por cada Participante. B) El Organizador se reserva el derecho de eliminar a cualquier Participante que no respete los términos y condiciones establecidos en las presentes Bases. C) La participación en la Promoción implica la aceptación de estas Bases, así como de las decisiones que adopte el Organizador, conforme a derecho, sobre cualquier cuestión no prevista en las mismas. Sus decisiones son irrecurribles. El Organizador podrá: ampliar o modificar la nómina de Premios establecida en las Bases por otros de similar o superior valor; finalizar o modificar automáticamente la realización de la Promoción cuando circunstancias no imputables al Organizador y no previstas en las Bases o que constituyan caso fortuito o fuerza mayor lo justifiquen. Las Bases podrán ser modificadas por el Organizador, sin alterar la esencia de la Promoción ni afectar los derechos de los Participantes. Cualquier modificación será difundida a través de los mismos medios en que se difunda la Promoción."
        },
        {
          "bolded": "JURISDICCIÓN Y COMPETENCIA",
          "text": "Serán de aplicación en el supuesto de controversias, las leyes vigentes en la República Argentina y serán competentes los Tribunales correspondientes al domicilio del Organizador."
        }
      ]
    },
    {
      "type": "casino",
      "ol": [
        {
          "bolded": "",
          "text": " Esta es una promoción de Codere Online Colombia S.A.S (en adelante, Codere), con domicilio principal en Bogotá, Colombia, Ak 103 No 25F-12 Bogotá (Colombia) y cuyo procesamiento de pagos son operados por Codere Apuestas S.A.U. Está licenciada en Colombia por COLJUEGOS con el número de concesión C1901 del 15 de noviembre de 2022 al 10 noviembre de 2025. Promoción válida exclusivamente para usuarios que ingresen a través de codere.com.co residentes en Colombia exclusivamente mayores de 18 años y que estén registrados como usuarios en codere.com.co."
        },
        {
          "bolded": "",
          "text": "La promoción es válida para usuarios que se registren, se inscriban y realicen su primer deposito desde el 9 de Mayo de 2023 a las 09:01 (horario de Bogotá) en adelante."
        },
        {
          "bolded": "",
          "text": "La oferta consiste en un bono del 100% del primer depósito hasta $100.000 pesos Colombianos. El monto mínimo a depositar para optar a la promoción es de $20.000 y será sobre el que se aplique la promoción, considerando los límites establecidos."
        },
        {
          "bolded": "",
          "text": "El depósito mínimo del bono es de $20.000 y el plazo máximo para completar esta oferta es de 30 días a partir de que el usuario haya realizado el primer depósito. Para obtener el bono, puedes completar una o varias apuestas simples o parlay en su línea de apuesta en una cuota mínima de 2.50 por el valor del bono (hasta acumular el valor del bono). Para liberar el bono, sólo se contabilizarán las apuestas resueltas dentro del plazo antes mencionado. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida. Esta oferta no es compatible con otras ofertas emitidas por Codere.com.co"
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. Los usuarios no pueden recibir dos ofertas de bienvenida, por ende quien haya recibido la misma por parte de Codere deportes, no aplicará para recibir la oferta de bienvenida de casino. No se tendrán en cuenta los tickets que contengan apuestas de sistema.",
          "table": {
            "th": ["Bono", "Condiciones Previas"],
            "tr": [
              [
                "100% extra hasta $100.000",
                [
                  "Hacer un primer depósito de mínimo $20.000.",
                  "Realizar apuestas (cuota mínima 2.5) por el valor de tu primer depósito.",
                  "No haber realizado ninguna solicitud de cobro."
                ]
              ]
            ]
          }
        },
        {
          "bolded": "",
          "text": "Si el usuario hace una solicitud de cobro durante el periodo oferta, el bono quedará invalidado. La Freebet tendrá un valor del importe del depósito realizado. En caso de que el importe a entregar no fuera múltiplo de $10.000 se redondeará al alza.",
          "inner": [
            "La freebet deberá ser utilizada con base a los términos y condiciones acá descritas",
            "La freebet deberá utilizarse para realizar una apuesta parlay (acumulada) de 3 líneas mínimo, con una cuota mínima de 4.00..",
            "La freebet tendrá una duración de 7 días calendario desde su obtención. Transcurrido dicho periodo, la freebet no utilizada será eliminada, y pierde validez.",
            "Al usar la freebet, en caso de que la apuesta sea ganadora, el usuario solo recibirá la ganancia neta derivada de las mismas."
          ]
        },
        {
          "bolded": "",
          "text": "Al usar la freebet, en caso de que la apuesta sea cancelada, no se devolverá el importe de la freebet ni se le asignará otra en su lugar."
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan de manera plena y sin reservas, los presentes términos y condiciones, y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        },
        {
          "bolded": "",
          "text": "Sólo está permitido el registro de una cuenta de usuario por persona. En caso de detectarse múltiples cuentas, éstas serán bloqueadas y sus fondos serán cancelados."
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta las apuestas hayan sido realizadas con freebets o realizadas en la sección 'Cuotas especiales'"
        },
        {
          "bolded": "",
          "text": "Restricciones de participación: No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales y las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar los menores de 18 años, ni los que se encuentren inscritos en el registro de interdicción de acceso al juego.",
          "inner": [
            "El Organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si un jugador, con su saldo o con ayuda de Freebets, apuesta a todas las posibilidades reduciendo a 0 la posibilidad de pérdida ya sea directamente con su cuenta o en colusión con otros.",
            "Antes de ser cobrado, la EMPRESA verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del bono si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción."
          ]
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD",
          "text": "Para desbloquear el uso de la freebet es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería y selfie con documento. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida."
        },
        {
          "bolded": "",
          "text": "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. tarjeta de crédito o débito, cuenta de Paypal, etc.), o cualquier circunstancia en la que un ordenador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.)."
        },
        {
          "bolded": "",
          "text": "Codere se reserva el derecho de modificar, alterar, suspender o finalizar esta promoción en cualquier momento, sin que de ello pueda derivarse responsabilidad alguna."
        }
      ]
    },
    {
      "type": "special",
      "ol": [
        {
          "bolded": "RESTRICCIONES GENERALES: ",
          "text": "Esta es una promoción de Codere Apuestas (en adelante, Codere), sociedad ALTA CORDILLERA, S.A administrador y operador de agencia de eventos deportivos, autorizada por la Junta de Control de Juegos conforme contrato No. 2021-006 de 26 de mayo de 2021."
        },
        {
          "bolded": "EXPLICACIÓN: ",
          "text": "La promoción consiste en que semanalmente habrá un juego destacado que será publicado cada semana bajo el nombre “Juego de la Semana” y podrá ser cualquier juego incluido en las pestañas de “Casino” del sitio www.codere.pa. En dicha promoción el jugador obtendrá una bonificación diaria que se puede encontrar en el punto 4 de estas bases."
        },
        {
          "bolded": "PREMIO: ",
          "text": "El premio consistirá en 5 Giros gratis diarios cada Giros en el juego de la semana que corresponda en la pestaña de “Casino” del sitio. Recibiéndose un total de 35 giros gratis semanalmente."
        },
        {
          "bolded": "",
          "text": "El monto de la bonificación del Juego de La semana no es directamente retirable sino las ganancias derivadas de la puesta en juego del mismo. El requisito de apuesta para poder retirar las ganancias netas derivadas de la puesta en juego de los Giros Gratis obtenidos es de cincuenta (50) veces el valor de dichos premios. Este requisito debe completarse en un plazo máximo de veinticuatro (24) horas naturales, de lo contrario, tanto la bonificación como las ganancias obtenidas caducarán."
        },
        {
          "bolded": "",
          "text": "En cualquier caso, el monto máximo total a retirar como ganancia derivada de cada bono recibido correspondiente al “Juego de la Semana”, no podrá superar los 10 USD al día. El resto de las ganancias obtenidas, serán canceladas."
        },
        {
          "bolded": "",
          "text": "El pago de los premios obtenidos bajo esta promoción se entregará en un plazo de tres (3) días laborables."
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD: ",
          "text": "Para la recepción del premio y desbloquear el uso del premio es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería."
        },
        {
          "bolded": "OTRAS RESTRICCIONES DE PARTICIPACIÓN: ",
          "text": "No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales, las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar tampoco aquellos que se encuentren inscritos en el registro de autoexclusión de acceso al juego, así como también:",
          "inner": [
            "Menores de 18 años",
            "Los incapacitados legalmente",
            "Accionistas, partícipes o titulares de las empresas dedicadas a la organización y comercialización de las apuestas, personal, directivos o empleados.",
            "Deportistas, sus agentes u otros participantes directos en el acontecimiento objeto de las apuestas.",
            "Los árbitros o jueces que ejerzan sus funciones en el acontecimiento objeto de las apuestas, así como las personas que resuelvan los recursos contra las decisiones de aquellos.",
            "Personal empleado en los locales de apuestas y en las zonas de apuestas.",
            "El organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si por cualquier causa el Ganador no aceptase el premio",
            "Si el Ganador se negara a facilitar sus datos personales para que el Organizador pueda gestionar la entrega y promoción del premio, así como aquellos necesarios para llevar a cabo y cumplir las obligaciones fiscales pertinentes.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción.",
            "Si el cliente no aceptara recibir comunicaciones publicitarias por correo electrónico, SMS u otro medio de comunicación equivalente.",
            "Antes de ser cobrado, Codere verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del freebet si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. transferencia bancaria, casino, tarjeta debito o crédito y punto pago), o cualquier circunstancia en la que un computador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.).",
            "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. No se tendrán en cuenta los tickets que contengan apuestas de sistema. Esta promoción no se puede usar junto con ninguna otra oferta."
          ]
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan los términos y condiciones y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        }
      ]
    }
  ],
  "colombia": [
    {
      "type": "sport",
      "ol": [
        {
          "bolded": "",
          "text": " Esta es una promoción de Codere Online Colombia S.A.S (en adelante, Codere), con domicilio principal en Bogotá, Colombia, Ak 103 No 25F-12 Bogotá (Colombia) y cuyo procesamiento de pagos son operados por Codere Apuestas S.A.U. Está licenciada en Colombia por COLJUEGOS con el número de concesión C1901 del 15 de noviembre de 2022 al 10 noviembre de 2025. Promoción válida exclusivamente para usuarios que ingresen a través de codere.com.co residentes en Colombia exclusivamente mayores de 18 años y que estén registrados como usuarios en codere.com.co."
        },
        {
          "bolded": "",
          "text": "La promoción es válida para usuarios que se registren, se inscriban y realicen su primer deposito desde el 9 de Mayo de 2023 a las 09:01 (horario de Bogotá) en adelante."
        },
        {
          "bolded": "",
          "text": "La oferta consiste en un bono del 100% del primer depósito hasta $100.000 pesos Colombianos. El monto mínimo a depositar para optar a la promoción es de $20.000 y será sobre el que se aplique la promoción, considerando los límites establecidos."
        },
        {
          "bolded": "",
          "text": "El depósito mínimo del bono es de $20.000 y el plazo máximo para completar esta oferta es de 30 días a partir de que el usuario haya realizado el primer depósito. Para obtener el bono, puedes completar una o varias apuestas simples o parlay en su línea de apuesta en una cuota mínima de 2.50 por el valor del bono (hasta acumular el valor del bono). Para liberar el bono, sólo se contabilizarán las apuestas resueltas dentro del plazo antes mencionado. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida. Esta oferta no es compatible con otras ofertas emitidas por Codere.com.co"
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. Los usuarios no pueden recibir dos ofertas de bienvenida, por ende quien haya recibido la misma por parte de Codere deportes, no aplicará para recibir la oferta de bienvenida de casino. No se tendrán en cuenta los tickets que contengan apuestas de sistema.",
          "table": {
            "th": ["Bono", "Condiciones Previas"],
            "tr": [
              [
                "100% extra hasta $100.000",
                [
                  "Hacer un primer depósito de mínimo $20.000.",
                  "Realizar apuestas (cuota mínima 2.5) por el valor de tu primer depósito.",
                  "No haber realizado ninguna solicitud de cobro."
                ]
              ],
              [
                "1kuiasdasdasd",
                [
                  "sadasdasdasd.",
                  "Rasdasdasdasdasdepósito.",
                  "No asdasds cobro."
                ]
              ]
            ]
          }
        },
        {
          "bolded": "",
          "text": "Si el usuario hace una solicitud de cobro durante el periodo oferta, el bono quedará invalidado. La Freebet tendrá un valor del importe del depósito realizado. En caso de que el importe a entregar no fuera múltiplo de $10.000 se redondeará al alza.",
          "inner": [
            "La freebet deberá ser utilizada con base a los términos y condiciones acá descritas",
            "La freebet deberá utilizarse para realizar una apuesta parlay (acumulada) de 3 líneas mínimo, con una cuota mínima de 4.00..",
            "La freebet tendrá una duración de 7 días calendario desde su obtención. Transcurrido dicho periodo, la freebet no utilizada será eliminada, y pierde validez.",
            "Al usar la freebet, en caso de que la apuesta sea ganadora, el usuario solo recibirá la ganancia neta derivada de las mismas."
          ]
        },
        {
          "bolded": "",
          "text": "Al usar la freebet, en caso de que la apuesta sea cancelada, no se devolverá el importe de la freebet ni se le asignará otra en su lugar."
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan de manera plena y sin reservas, los presentes términos y condiciones, y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        },
        {
          "bolded": "",
          "text": "Sólo está permitido el registro de una cuenta de usuario por persona. En caso de detectarse múltiples cuentas, éstas serán bloqueadas y sus fondos serán cancelados."
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta las apuestas hayan sido realizadas con freebets o realizadas en la sección 'Cuotas especiales'"
        },
        {
          "bolded": "",
          "text": "Restricciones de participación: No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales y las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar los menores de 18 años, ni los que se encuentren inscritos en el registro de interdicción de acceso al juego.",
          "inner": [
            "El Organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si un jugador, con su saldo o con ayuda de Freebets, apuesta a todas las posibilidades reduciendo a 0 la posibilidad de pérdida ya sea directamente con su cuenta o en colusión con otros.",
            "Antes de ser cobrado, la EMPRESA verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del bono si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción."
          ]
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD",
          "text": "Para desbloquear el uso de la freebet es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería y selfie con documento. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida."
        },
        {
          "bolded": "",
          "text": "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. tarjeta de crédito o débito, cuenta de Paypal, etc.), o cualquier circunstancia en la que un ordenador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.)."
        },
        {
          "bolded": "",
          "text": "Codere se reserva el derecho de modificar, alterar, suspender o finalizar esta promoción en cualquier momento, sin que de ello pueda derivarse responsabilidad alguna."
        }
      ]
    },
    {
      "type": "casino",
      "ol": [
        {
          "bolded": "",
          "text": " Esta es una promoción de Codere Online Colombia S.A.S (en adelante, Codere), con domicilio principal en Bogotá, Colombia, Ak 103 No 25F-12 Bogotá (Colombia) y cuyo procesamiento de pagos son operados por Codere Apuestas S.A.U. Está licenciada en Colombia por COLJUEGOS con el número de concesión C1901 del 15 de noviembre de 2022 al 10 noviembre de 2025. Promoción válida exclusivamente para usuarios que ingresen a través de codere.com.co residentes en Colombia exclusivamente mayores de 18 años y que estén registrados como usuarios en codere.com.co."
        },
        {
          "bolded": "",
          "text": "La promoción es válida para usuarios que se registren, se inscriban y realicen su primer deposito desde el 9 de Mayo de 2023 a las 09:01 (horario de Bogotá) en adelante."
        },
        {
          "bolded": "",
          "text": "La oferta consiste en un bono del 100% del primer depósito hasta $100.000 pesos Colombianos. El monto mínimo a depositar para optar a la promoción es de $20.000 y será sobre el que se aplique la promoción, considerando los límites establecidos."
        },
        {
          "bolded": "",
          "text": "El depósito mínimo del bono es de $20.000 y el plazo máximo para completar esta oferta es de 30 días a partir de que el usuario haya realizado el primer depósito. Para obtener el bono, puedes completar una o varias apuestas simples o parlay en su línea de apuesta en una cuota mínima de 2.50 por el valor del bono (hasta acumular el valor del bono). Para liberar el bono, sólo se contabilizarán las apuestas resueltas dentro del plazo antes mencionado. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida. Esta oferta no es compatible con otras ofertas emitidas por Codere.com.co"
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. Los usuarios no pueden recibir dos ofertas de bienvenida, por ende quien haya recibido la misma por parte de Codere deportes, no aplicará para recibir la oferta de bienvenida de casino. No se tendrán en cuenta los tickets que contengan apuestas de sistema.",
          "table": {
            "th": ["Bono", "Condiciones Previas"],
            "tr": [
              [
                "100% extra hasta $100.000",
                [
                  "Hacer un primer depósito de mínimo $20.000.",
                  "Realizar apuestas (cuota mínima 2.5) por el valor de tu primer depósito.",
                  "No haber realizado ninguna solicitud de cobro."
                ]
              ]
            ]
          }
        },
        {
          "bolded": "",
          "text": "Si el usuario hace una solicitud de cobro durante el periodo oferta, el bono quedará invalidado. La Freebet tendrá un valor del importe del depósito realizado. En caso de que el importe a entregar no fuera múltiplo de $10.000 se redondeará al alza.",
          "inner": [
            "La freebet deberá ser utilizada con base a los términos y condiciones acá descritas",
            "La freebet deberá utilizarse para realizar una apuesta parlay (acumulada) de 3 líneas mínimo, con una cuota mínima de 4.00..",
            "La freebet tendrá una duración de 7 días calendario desde su obtención. Transcurrido dicho periodo, la freebet no utilizada será eliminada, y pierde validez.",
            "Al usar la freebet, en caso de que la apuesta sea ganadora, el usuario solo recibirá la ganancia neta derivada de las mismas."
          ]
        },
        {
          "bolded": "",
          "text": "Al usar la freebet, en caso de que la apuesta sea cancelada, no se devolverá el importe de la freebet ni se le asignará otra en su lugar."
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan de manera plena y sin reservas, los presentes términos y condiciones, y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        },
        {
          "bolded": "",
          "text": "Sólo está permitido el registro de una cuenta de usuario por persona. En caso de detectarse múltiples cuentas, éstas serán bloqueadas y sus fondos serán cancelados."
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta las apuestas hayan sido realizadas con freebets o realizadas en la sección 'Cuotas especiales'"
        },
        {
          "bolded": "",
          "text": "Restricciones de participación: No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales y las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar los menores de 18 años, ni los que se encuentren inscritos en el registro de interdicción de acceso al juego.",
          "inner": [
            "El Organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si un jugador, con su saldo o con ayuda de Freebets, apuesta a todas las posibilidades reduciendo a 0 la posibilidad de pérdida ya sea directamente con su cuenta o en colusión con otros.",
            "Antes de ser cobrado, la EMPRESA verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del bono si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción."
          ]
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD",
          "text": "Para desbloquear el uso de la freebet es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería y selfie con documento. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida."
        },
        {
          "bolded": "",
          "text": "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. tarjeta de crédito o débito, cuenta de Paypal, etc.), o cualquier circunstancia en la que un ordenador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.)."
        },
        {
          "bolded": "",
          "text": "Codere se reserva el derecho de modificar, alterar, suspender o finalizar esta promoción en cualquier momento, sin que de ello pueda derivarse responsabilidad alguna."
        }
      ]
    },
    {
      "type": "special",
      "ol": [
        {
          "bolded": "RESTRICCIONES GENERALES: ",
          "text": "Esta es una promoción de Codere Apuestas (en adelante, Codere), sociedad ALTA CORDILLERA, S.A administrador y operador de agencia de eventos deportivos, autorizada por la Junta de Control de Juegos conforme contrato No. 2021-006 de 26 de mayo de 2021."
        },
        {
          "bolded": "EXPLICACIÓN: ",
          "text": "La promoción consiste en que semanalmente habrá un juego destacado que será publicado cada semana bajo el nombre “Juego de la Semana” y podrá ser cualquier juego incluido en las pestañas de “Casino” del sitio www.codere.pa. En dicha promoción el jugador obtendrá una bonificación diaria que se puede encontrar en el punto 4 de estas bases."
        },
        {
          "bolded": "PREMIO: ",
          "text": "El premio consistirá en 5 Giros gratis diarios cada Giros en el juego de la semana que corresponda en la pestaña de “Casino” del sitio. Recibiéndose un total de 35 giros gratis semanalmente."
        },
        {
          "bolded": "",
          "text": "El monto de la bonificación del Juego de La semana no es directamente retirable sino las ganancias derivadas de la puesta en juego del mismo. El requisito de apuesta para poder retirar las ganancias netas derivadas de la puesta en juego de los Giros Gratis obtenidos es de cincuenta (50) veces el valor de dichos premios. Este requisito debe completarse en un plazo máximo de veinticuatro (24) horas naturales, de lo contrario, tanto la bonificación como las ganancias obtenidas caducarán."
        },
        {
          "bolded": "",
          "text": "En cualquier caso, el monto máximo total a retirar como ganancia derivada de cada bono recibido correspondiente al “Juego de la Semana”, no podrá superar los 10 USD al día. El resto de las ganancias obtenidas, serán canceladas."
        },
        {
          "bolded": "",
          "text": "El pago de los premios obtenidos bajo esta promoción se entregará en un plazo de tres (3) días laborables."
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD: ",
          "text": "Para la recepción del premio y desbloquear el uso del premio es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería."
        },
        {
          "bolded": "OTRAS RESTRICCIONES DE PARTICIPACIÓN: ",
          "text": "No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales, las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar tampoco aquellos que se encuentren inscritos en el registro de autoexclusión de acceso al juego, así como también:",
          "inner": [
            "Menores de 18 años",
            "Los incapacitados legalmente",
            "Accionistas, partícipes o titulares de las empresas dedicadas a la organización y comercialización de las apuestas, personal, directivos o empleados.",
            "Deportistas, sus agentes u otros participantes directos en el acontecimiento objeto de las apuestas.",
            "Los árbitros o jueces que ejerzan sus funciones en el acontecimiento objeto de las apuestas, así como las personas que resuelvan los recursos contra las decisiones de aquellos.",
            "Personal empleado en los locales de apuestas y en las zonas de apuestas.",
            "El organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si por cualquier causa el Ganador no aceptase el premio",
            "Si el Ganador se negara a facilitar sus datos personales para que el Organizador pueda gestionar la entrega y promoción del premio, así como aquellos necesarios para llevar a cabo y cumplir las obligaciones fiscales pertinentes.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción.",
            "Si el cliente no aceptara recibir comunicaciones publicitarias por correo electrónico, SMS u otro medio de comunicación equivalente.",
            "Antes de ser cobrado, Codere verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del freebet si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. transferencia bancaria, casino, tarjeta debito o crédito y punto pago), o cualquier circunstancia en la que un computador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.).",
            "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. No se tendrán en cuenta los tickets que contengan apuestas de sistema. Esta promoción no se puede usar junto con ninguna otra oferta."
          ]
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan los términos y condiciones y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        }
      ]
    }
  ],
  "panama": [
    {
      "type": "sport",
      "ol": [
        {
          "bolded": "RESTRICCIONES GENERALES:",
          "text": "Esta es una promoción de Codere Apuestas (en adelante, Codere), sociedad ALTA CORDILLERA, S.A administrador y operador de agencia de eventos deportivos, autorizada por la Junta de Control de Juegos conforme contrato No. 2021-006 de 26 de mayo de 2021."
        },
        {
          "bolded": "DURACIÓN:",
          "text": "Desde el 29/11 de 2023 a las 00:01 hasta el 31/12 de 2023 a las 23:59."
        },
        {
          "bolded": "EXPLICACIÓN:",
          "text": "Opta (Opt-in) a la promoción. La oferta consiste en un bono del 100% del primer depósito hasta $100 para jugar en Codere apuestas online o para jugar en Casino. Antes de realizar su primer depósito, el usuario debe elegir el tipo de bonificación entre estas dos opciones:",
          "inner": [
            "Opción 1: CASINO:",
            "PRIMER DEPÓSITO: Obtén un 100% Hasta $100 en Bonos de Casino.",
            "Opción 2: DEPORTES:",
            "PRIMER DEPÓSITO: Obtén un 100% Hasta 100$ para apuestas deportivas."
          ]
        },
        {
          "bolded": "",
          "text": "El depósito mínimo para optar a la promoción tendrá que tener un importe mínimo de $20 y el plazo máximo para completar esta oferta (liberar el bono) es de 60 días desde que el usuario ha realizado el primer depósito. El depósito debe ser hecho en su cuenta online. Para que el usuario se beneficie de esta oferta, debe jugar con dinero real el importe del bono al que opta a una cuota mínima de 2,00 (-100) en su cuenta online. Para liberar el bono de apuestas deportivas, solo se contabilizarán las apuestas resueltas. Si el usuario hace una solicitud de cobro durante el periodo oferta, quedarán invalidados los bonos que le queden por liberar. Las Freebets tendrán un valor de 10. En caso de que el importe a entregar no fuera múltiplo se redondeará al alza."
        },
        {
          "bolded": "IMPORTE:",
          "text": "El depósito mínimo para optar a la promoción tendrá que tener un importe mínimo de $20."
        },
        {
          "bolded": "FORMA DE PAGO:",
          "text": "Freebet para apuestas deportivas y bonificación de 100% del primer depósito hasta $100 para jugar en la categoría de Casino “TOP 30”"
        },
        {
          "bolded": "FORMA DE UTILIZACIÓN:",
          "inner": [
            "Bonificación para apuestas deportivas:",
            "Será obligatoria la verificación de cuenta de usuario para poder acceder y utilizar las freebets. Cada freebet deberá ser utilizada en base a los términos y condiciones de las freebets de codere.com.pa:",
            "Las freebets deberán utilizarse para realizar apuestas con una cuota igual o superior a 1,50 (-200). ",
            "Las freebets tendrán una duración de 7 días desde su obtención, incluido el periodo de verificación de identidad. Transcurrido dicho periodo, las freebets no utilizadas serán eliminadas.",
            "Al usar las freebets, en caso de que la apuesta sea ganadora, el usuario solo recibirá la ganancia neta derivada de las mismas. ",
            "Al usar las freebets, en caso de que la apuesta resulte cancelada no se devolverá el importe de la freebet ni se asignará otra en su lugar.",
            "El ingreso en Freebets se realizará mediante el siguiente sistema: ",
            "Sistema de Pagos en FREEBET: ",
            "La freebet tendrá el mismo valor al importe del depósito realizado. En caso de que el importe a entregar no sea múltiplo de $10 se redondeará al alza. ",
            "Bonificación para casino: ",
            "Para poder liberar el premio de casino el monto de la bonificación del bono no es directamente retirable sino las ganancias derivadas de la puesta en juego del mismo hasta un máximo de 10 veces el monto de la bonificación recibida, las ganancias superiores serán canceladas. Por ejemplo, si realiza un primer depósito de $20 el monto máximo retirable como ganancia de dicho bono será de $200. El requisito de apuesta para poder retirar las ganancias netas derivadas de la puesta en juego del bono obtenido es de treinta y cinco (35) veces el valor de dichos premios. Este requisito debe completarse en un plazo máximo de 15 días, de lo contrario, tanto la bonificación como las ganancias obtenidas caducarán. ",
            "Los bonos de Casino serán para utilizar en la categoría de casino “Top 30”. Esta categoría está formada por los siguientes juegos: Calaveras Explosivas, Hey Sushi, Soju Bomb, Lucky Lions, Fortune Dogs, Return To The Feature, Wealth Inn, Prost, Bomb Runner, Happy Ape, Space Goonz, Nine Tails, Candy Tower, Mighty Medusa, Nuwa, Wild Trucks, Dragon Tiger gate, Lucky Lucky, Marvelous Furlongs, Fly, Egyptian Dreams Deluxe, Mystic Fortune Deluxe, Laughing Buddha, Before Time Runs Out, Tuk Tuk Thailand, Orbs of Atlantis, Hot Hot Fruit, Taiko Beats,Lucky Durian,Totem Towers, Knockout Football Rush, Lantern Luck. "
          ]
        },
        {
          "bolded": "PREMIO:",
          "text": "Hasta $100 en freebet para apuestas deportivas y hasta $100 en Bonos de Casino."
        },
        {
          "bolded": "LÍMITE DE PARTICIPACIÓN POR USUARIO:",
          "text": "El depósito contabilizado será el primero realizado y que cumpla con las condiciones anteriormente mencionadas.   Las apuestas contabilizadas para liberar las Freebets, deben realizarse y quedar resueltas dentro del período promocional y cumplir las condiciones anteriormente mencionadas. No se tendrán en cuenta para esta promoción:",
          "inner": [
            "Apuestas que no cumplan los requisitos anteriormente especificados.",
            "Apuestas que se cancelen o cierren con anterioridad.",
            "Apuestas que hayan sido realizadas con freebets. ",
            "Apuestas realizadas en la sección 'Cuotas Especiales' o 'Matchacca'",
            "Esta promoción no se puede usar junto con ninguna otra oferta. "
          ]
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD: ",
          "text": "Para la recepción del premio y desbloquear el uso del premio es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería."
        },
        {
          "bolded": "OTRAS RESTRICCIONES DE PARTICIPACIÓN:",
          "text": "No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales, las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar tampoco aquellos que se encuentren inscritos en el registro de autoexclusión de acceso al juego, así como también:",
          "inner": [
            "Menores de 18 años.",
            "Los incapacitados legalmente.",
            "Accionistas, partícipes o titulares de las empresas dedicadas a la organización y comercialización de las apuestas, personal, directivos o empleados.",
            "Deportistas, sus agentes u otros participantes directos en el acontecimiento objeto de las apuestas.",
            "Los árbitros o jueces que ejerzan sus funciones en el acontecimiento objeto de las apuestas, así como las personas que resuelvan los recursos contra las decisiones de aquellos.",
            "Personal empleado en los locales de apuestas y en las zonas de apuestas.",
            "El organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si por cualquier causa el Ganador no aceptase el premio.",
            "Si el Ganador se negara a facilitar sus datos personales para que el Organizador pueda gestionar la entrega y promoción del premio, así como aquellos necesarios para llevar a cabo y cumplir las obligaciones fiscales pertinentes.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción.",
            "Si el cliente no aceptara recibir comunicaciones publicitarias por correo electrónico, SMS u otro medio de comunicación equivalente.",
            "Antes de ser cobrado, Codere verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del freebet si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. transferencia bancaria, casino, tarjeta debito o crédito y punto pago), o cualquier circunstancia en la que un computador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.)"
          ]
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. No se tendrán en cuenta los tickets que contengan apuestas de sistema. Esta promoción no se puede usar junto con ninguna otra oferta."
        },
        {
          "bolded": "",
          "text": "Codere se reserva el derecho de modificar, alterar, suspender o finalizar esta promoción en cualquier momento. *Las freebets, que significan 'apuestas gratis' en inglés, son una forma de realizar apuestas sin tener que utilizar tu propio dinero, usarías entonces el dinero del operador."
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan los términos y condiciones y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        }
      ]
    },
    {
      "type": "casino",
      "ol": [
        {
          "bolded": "",
          "text": " Esta es una promoción de Codere Online Colombia S.A.S (en adelante, Codere), con domicilio principal en Bogotá, Colombia, Ak 103 No 25F-12 Bogotá (Colombia) y cuyo procesamiento de pagos son operados por Codere Apuestas S.A.U. Está licenciada en Colombia por COLJUEGOS con el número de concesión C1901 del 15 de noviembre de 2022 al 10 noviembre de 2025. Promoción válida exclusivamente para usuarios que ingresen a través de codere.com.co residentes en Colombia exclusivamente mayores de 18 años y que estén registrados como usuarios en codere.com.co."
        },
        {
          "bolded": "",
          "text": "La promoción es válida para usuarios que se registren, se inscriban y realicen su primer deposito desde el 9 de Mayo de 2023 a las 09:01 (horario de Bogotá) en adelante."
        },
        {
          "bolded": "",
          "text": "La oferta consiste en un bono del 100% del primer depósito hasta $100.000 pesos Colombianos. El monto mínimo a depositar para optar a la promoción es de $20.000 y será sobre el que se aplique la promoción, considerando los límites establecidos."
        },
        {
          "bolded": "",
          "text": "El depósito mínimo del bono es de $20.000 y el plazo máximo para completar esta oferta es de 30 días a partir de que el usuario haya realizado el primer depósito. Para obtener el bono, puedes completar una o varias apuestas simples o parlay en su línea de apuesta en una cuota mínima de 2.50 por el valor del bono (hasta acumular el valor del bono). Para liberar el bono, sólo se contabilizarán las apuestas resueltas dentro del plazo antes mencionado. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida. Esta oferta no es compatible con otras ofertas emitidas por Codere.com.co"
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. Los usuarios no pueden recibir dos ofertas de bienvenida, por ende quien haya recibido la misma por parte de Codere deportes, no aplicará para recibir la oferta de bienvenida de casino. No se tendrán en cuenta los tickets que contengan apuestas de sistema.",
          "table": {
            "th": ["Bono", "Condiciones Previas"],
            "tr": [
              [
                "100% extra hasta $100.000",
                [
                  "Hacer un primer depósito de mínimo $20.000.",
                  "Realizar apuestas (cuota mínima 2.5) por el valor de tu primer depósito.",
                  "No haber realizado ninguna solicitud de cobro."
                ]
              ]
            ]
          }
        },
        {
          "bolded": "",
          "text": "Si el usuario hace una solicitud de cobro durante el periodo oferta, el bono quedará invalidado. La Freebet tendrá un valor del importe del depósito realizado. En caso de que el importe a entregar no fuera múltiplo de $10.000 se redondeará al alza.",
          "inner": [
            "La freebet deberá ser utilizada con base a los términos y condiciones acá descritas",
            "La freebet deberá utilizarse para realizar una apuesta parlay (acumulada) de 3 líneas mínimo, con una cuota mínima de 4.00..",
            "La freebet tendrá una duración de 7 días calendario desde su obtención. Transcurrido dicho periodo, la freebet no utilizada será eliminada, y pierde validez.",
            "Al usar la freebet, en caso de que la apuesta sea ganadora, el usuario solo recibirá la ganancia neta derivada de las mismas."
          ]
        },
        {
          "bolded": "",
          "text": "Al usar la freebet, en caso de que la apuesta sea cancelada, no se devolverá el importe de la freebet ni se le asignará otra en su lugar."
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan de manera plena y sin reservas, los presentes términos y condiciones, y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        },
        {
          "bolded": "",
          "text": "Sólo está permitido el registro de una cuenta de usuario por persona. En caso de detectarse múltiples cuentas, éstas serán bloqueadas y sus fondos serán cancelados."
        },
        {
          "bolded": "",
          "text": "No se tendrán en cuenta las apuestas hayan sido realizadas con freebets o realizadas en la sección 'Cuotas especiales'"
        },
        {
          "bolded": "",
          "text": "Restricciones de participación: No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales y las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar los menores de 18 años, ni los que se encuentren inscritos en el registro de interdicción de acceso al juego.",
          "inner": [
            "El Organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si un jugador, con su saldo o con ayuda de Freebets, apuesta a todas las posibilidades reduciendo a 0 la posibilidad de pérdida ya sea directamente con su cuenta o en colusión con otros.",
            "Antes de ser cobrado, la EMPRESA verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del bono si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción."
          ]
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD",
          "text": "Para desbloquear el uso de la freebet es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería y selfie con documento. Es necesario completar la verificación SMS para poder disfrutar el bono de bienvenida."
        },
        {
          "bolded": "",
          "text": "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. tarjeta de crédito o débito, cuenta de Paypal, etc.), o cualquier circunstancia en la que un ordenador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.)."
        },
        {
          "bolded": "",
          "text": "Codere se reserva el derecho de modificar, alterar, suspender o finalizar esta promoción en cualquier momento, sin que de ello pueda derivarse responsabilidad alguna."
        }
      ]
    },
    {
      "type": "special",
      "ol": [
        {
          "bolded": "RESTRICCIONES GENERALES: ",
          "text": "Esta es una promoción de Codere Apuestas (en adelante, Codere), sociedad ALTA CORDILLERA, S.A administrador y operador de agencia de eventos deportivos, autorizada por la Junta de Control de Juegos conforme contrato No. 2021-006 de 26 de mayo de 2021."
        },
        {
          "bolded": "EXPLICACIÓN: ",
          "text": "La promoción consiste en que semanalmente habrá un juego destacado que será publicado cada semana bajo el nombre “Juego de la Semana” y podrá ser cualquier juego incluido en las pestañas de “Casino” del sitio www.codere.pa. En dicha promoción el jugador obtendrá una bonificación diaria que se puede encontrar en el punto 4 de estas bases."
        },
        {
          "bolded": "PREMIO: ",
          "text": "El premio consistirá en 5 Giros gratis diarios cada Giros en el juego de la semana que corresponda en la pestaña de “Casino” del sitio. Recibiéndose un total de 35 giros gratis semanalmente."
        },
        {
          "bolded": "",
          "text": "El monto de la bonificación del Juego de La semana no es directamente retirable sino las ganancias derivadas de la puesta en juego del mismo. El requisito de apuesta para poder retirar las ganancias netas derivadas de la puesta en juego de los Giros Gratis obtenidos es de cincuenta (50) veces el valor de dichos premios. Este requisito debe completarse en un plazo máximo de veinticuatro (24) horas naturales, de lo contrario, tanto la bonificación como las ganancias obtenidas caducarán."
        },
        {
          "bolded": "",
          "text": "En cualquier caso, el monto máximo total a retirar como ganancia derivada de cada bono recibido correspondiente al “Juego de la Semana”, no podrá superar los 10 USD al día. El resto de las ganancias obtenidas, serán canceladas."
        },
        {
          "bolded": "",
          "text": "El pago de los premios obtenidos bajo esta promoción se entregará en un plazo de tres (3) días laborables."
        },
        {
          "bolded": "VERIFICACIÓN DE IDENTIDAD: ",
          "text": "Para la recepción del premio y desbloquear el uso del premio es obligatorio pasar el proceso de verificación de identidad, que consiste en enviar a Codere Apuestas: Cédula de Ciudadanía y/o Cédula de Extranjería."
        },
        {
          "bolded": "OTRAS RESTRICCIONES DE PARTICIPACIÓN: ",
          "text": "No podrán participar los empleados y familiares directos del organizador o de sus empresas asociadas, los asesores profesionales, las agencias de publicidad y de promoción que tengan relación con el organizador. No podrán participar tampoco aquellos que se encuentren inscritos en el registro de autoexclusión de acceso al juego, así como también:",
          "inner": [
            "Menores de 18 años",
            "Los incapacitados legalmente",
            "Accionistas, partícipes o titulares de las empresas dedicadas a la organización y comercialización de las apuestas, personal, directivos o empleados.",
            "Deportistas, sus agentes u otros participantes directos en el acontecimiento objeto de las apuestas.",
            "Los árbitros o jueces que ejerzan sus funciones en el acontecimiento objeto de las apuestas, así como las personas que resuelvan los recursos contra las decisiones de aquellos.",
            "Personal empleado en los locales de apuestas y en las zonas de apuestas.",
            "El organizador no tendrá obligación de entregar el premio en los supuestos siguientes:",
            "Si por cualquier causa el Ganador no aceptase el premio",
            "Si el Ganador se negara a facilitar sus datos personales para que el Organizador pueda gestionar la entrega y promoción del premio, así como aquellos necesarios para llevar a cabo y cumplir las obligaciones fiscales pertinentes.",
            "Si hay sospecha de incumplimiento de los presentes términos y condiciones o de las condiciones generales de contratación aceptadas por el cliente, en particular en lo relativo a la veracidad de datos y a la prohibición de registrar más de un usuario por persona física, sin perjuicio de las acciones adicionales que procedieran por tal incumplimiento.",
            "Si hay sospecha de que un cliente ha utilizado diferentes recursos para desvirtuar el objeto de la promoción.",
            "Si el cliente no aceptara recibir comunicaciones publicitarias por correo electrónico, SMS u otro medio de comunicación equivalente.",
            "Antes de ser cobrado, Codere verificará si dichas condiciones se han cumplido correctamente, y se reserva el derecho a cancelar el ingreso del freebet si considera que ha habido un abuso de la campaña o se ha cometido fraude.",
            "Todas las ofertas se limitan a una por persona, familia, dirección de domicilio, dirección de correo electrónico, número de teléfono, el mismo número de cuenta del método de pago (ej. transferencia bancaria, casino, tarjeta debito o crédito y punto pago), o cualquier circunstancia en la que un computador sea susceptible a ser compartido (ej. en una biblioteca pública, un lugar de trabajo, etc.).",
            "No se tendrán en cuenta para esta promoción apuestas que no cumplan los requisitos anteriormente especificados, o las que se cancelen o cierren con anterioridad o hayan sido realizadas con freebets. No se tendrán en cuenta los tickets que contengan apuestas de sistema. Esta promoción no se puede usar junto con ninguna otra oferta."
          ]
        },
        {
          "bolded": "",
          "text": "Los clientes de Codere Apuestas que participen en la promoción aceptan los términos y condiciones y reconocen que el incumplimiento de las mismas puede provocar su descalificación."
        }
      ]
    }
  ]
}
